
/* conjunction to end a compound sentence */
" and" = " и";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" уже занят.";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (подключение)";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ запрашивает отправить Вам файл %2$@";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Новая учётная запись>";

/* No comment provided by engineer. */
"Account:" = "Учётная запись:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Действие:";

/* No comment provided by engineer. */
"Add Account" = "Добавить учётную запись";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Добавить действие для выбранного события";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium предоставляет Вам шифрование, проверку подлинности и полную секретность общения через %@ с помощью технологии OTR (Off-the-Record - не подлежащий оглашению). Если Ваш собеседник использует программу, не поддерживающую OTR, то ему будет отправлена ссылка на сайт, посвящённый OTR. За дополнительной информацией обращайтесь на сайт http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Псевдоним:";

/* No comment provided by engineer. */
"available contact" = "доступный контакт";

/* No comment provided by engineer. */
"away contact" = "отсутствующий контакт";

/* No comment provided by engineer. */
"Cancel" = "Отмена";

/* Cancel current account activity prefix */
"Cancel: %@" = "Отмена: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Невозможно открыть набор звуков";

/* No comment provided by engineer. */
"Clear" = "Очистить";

/* No comment provided by engineer. */
"Configure the selected action" = "Параметры выбранного действия";

/* Connect account prefix */
"Connect: %@" = "Подключить: %@";

/* No comment provided by engineer. */
"contact list group" = "группа списка контактов";

/* No comment provided by engineer. */
"Custom" = "Выбрать";

/* Button which deletes the selection */
"Delete" = "Удалить";

/* New contact alert pane */
"Delete after event occurs" = "Использовать только один раз";

/* No comment provided by engineer. */
"Delete Event?" = "Удалить событие?";

/* No comment provided by engineer. */
"Disable" = "Отключить";

/* No comment provided by engineer. */
"Disabled Accounts" = "Отключенные учётные записи";

/* Disconnect account prefix */
"Disconnect: %@" = "Отключить: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Готово";

/* Button which duplicates the selection */
"Duplicate" = "Копировать";

/* No comment provided by engineer. */
"Edit Account" = "Редактировать учётную запись";

/* No comment provided by engineer. */
"Edit Link" = "Свойства гиперссылки";

/* No comment provided by engineer. */
"Edit presets:" = "Наборы:";

/* Enable account prefix */
"Enable %@" = "Включить %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Шифрование:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Событие:";

/* No comment provided by engineer. */
"Idle" = "Бездействие";

/* No comment provided by engineer. */
"idle contact" = "бездействующий контакт";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Невозможно открыть набор иконок статуса";

/* No comment provided by engineer. */
"Join" = "Присоединиться";

/* No comment provided by engineer. */
"Join Chat" = "Присоединиться к чату";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Оповещать собеседников, что Вы набираете текст.";

/* Label for the login server field in the account preferences */
"Login Server:" = "Сервер:";

/* No comment provided by engineer. */
"New Alert" = "Новое предупреждение";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Не подключено ни одной совместимой учётной записи";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Пароль:";

/* No comment provided by engineer. */
"Paste" = "Вставить";

/* Label for the port field in the account preferences */
"Port:" = "Порт:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Удалить действия (%i шт.) присвоенные данному событию?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Удалить действие(я)";

/* Button which renames the selection */
"Rename" = "Переименовать";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Не удалось обновить набор звуков";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "Текущий набор иконок статуса \"%1$@\", установленный в \"%2$@\", недействителен. В нём не хватает иконки \"%3$@\". Если вы скачали его с сайта adiumxtras.com, то обратитесь за поддержкой к автору набора. Будет использован набор иконок по умолчанию.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Данный сервис не поддерживает использование таких символов в имени учётной записи.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Невозможно использовать набор звуков %1$@ версии %2$i. Данная версия неизвестна Adium, возможно она предназначена для более поздней версии программы.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Текущая версия Adium использует новый формат набора звуков. Поэтому набор звуков %1$@ (расположенный в %2$@) был отключён.";

/* Label in front of the title for a preset */
"Title:" = "Название:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Набирает текст:";

/* No comment provided by engineer. */
"Unknown" = "Недоступно";

/* No comment provided by engineer. */
"User Name" = "Имя пользователя";
